<?php
if(! defined('BASEPATH')) exit('No direct script access allowed');
/****************************************************************
 * Cnfolphp FrameWork 1.0 全站seo配置文件
 *---------------------------------------------------------------
 * Copyright (c) 2004-2014 CNFOL Inc. (http://www.cnfol.com)
 *---------------------------------------------------------------
 * $Author:linfeng $Dtime:2014-6-20
 ****************************************************************/
$config['seo'] = array();

$config['seo'] = array
(
	'index' => array
	(
		'title' => '2016年互联网金融安全知识问答活动',
		'keywords' => '互联网金融,互联网金融安全,互联网金融安全知识,P2P借贷,福建互联网金融,余额宝,类余额宝产品',
		'description' => '2016年福建省普及互联网金融安全知识由福建省互联网信息办、省通信管理局、省公安厅联合主办,福建中金在线网络股份有限公司承办,本次活动的目的是普及互联网金融安全知识,促进互联网金融健康发展。'
	),
	'zsg' => array
	(
		'title' => '知识馆-2016年福建省普及互联网金融安全知识活动',
		'keywords' => '知识馆-互联网金融,互联网金融安全,互联网金融安全知识,P2P借贷,福建互联网金融,余额宝,类余额宝产品',
		'description' => '知识馆-2016年福建省普及互联网金融安全知识由福建省互联网信息办、省通信管理局、省公安厅联合主办,福建中金在线网络股份有限公司承办,本次活动的目的是普及互联网金融安全知识,促进互联网金融健康发展。'

	),
	'dthd' => array
	(
		'title' => '电台互动-2016年福建省普及互联网金融安全知识活动',
		'keywords' => '电台互动-互联网金融,互联网金融安全,互联网金融安全知识,P2P借贷,福建互联网金融,余额宝,类余额宝产品',
		'description' => '电台互动-2016年福建省普及互联网金融安全知识由福建省互联网信息办、省通信管理局、省公安厅联合主办,福建中金在线网络股份有限公司承办,本次活动的目的是普及互联网金融安全知识,促进互联网金融健康发展。'

	),
	'hdjs' => array
	(
		'title' => '2016年互联网金融安全知识问答活动',
		'keywords' => '活动介绍-互联网金融,互联网金融安全,互联网金融安全知识,P2P借贷,福建互联网金融,余额宝,类余额宝产品',
		'description' => '活动介绍-2016年福建省普及互联网金融安全知识由福建省互联网信息办、省通信管理局、省公安厅联合主办,福建中金在线网络股份有限公司承办,本次活动的目的是普及互联网金融安全知识,促进互联网金融健康发展。'

	),
	'hjmd' => array
	(
		'title' => '获奖名单-2016年福建省普及互联网金融安全知识活动',
		'keywords' => '获奖名单-互联网金融,互联网金融安全,互联网金融安全知识,P2P借贷,福建互联网金融,余额宝,类余额宝产品',
		'description' => '获奖名单-2016年福建省普及互联网金融安全知识由福建省互联网信息办、省通信管理局、省公安厅联合主办,福建中金在线网络股份有限公司承办,本次活动的目的是普及互联网金融安全知识,促进互联网金融健康发展。'

	),
	'wjtz' => array
	(
		'title' => '问卷调查-2016年福建省普及互联网金融安全知识活动',
		'keywords' => '问卷调查-互联网金融,互联网金融安全,互联网金融安全知识,P2P借贷,福建互联网金融,余额宝,类余额宝产品',
		'description' => '问卷调查-2016年福建省普及互联网金融安全知识由福建省互联网信息办、省通信管理局、省公安厅联合主办,福建中金在线网络股份有限公司承办,本次活动的目的是普及互联网金融安全知识,促进互联网金融健康发展。'
	),
	'hdhx' => array
	(
		'title' => '活动花絮-2016年福建省普及互联网金融安全知识活动',
		'keywords' => '活动花絮-互联网金融,互联网金融安全,互联网金融安全知识,P2P借贷,福建互联网金融,余额宝,类余额宝产品',
		'description' => '活动花絮-2016年福建省普及互联网金融安全知识由福建省互联网信息办、省通信管理局、省公安厅联合主办,福建中金在线网络股份有限公司承办,本次活动的目的是普及互联网金融安全知识,促进互联网金融健康发展。'
	),
	'yjwd' => array
	(
		'title' => '有奖问答-2016年福建省普及互联网金融安全知识活动',
		'keywords' => '有奖竞猜-互联网金融,互联网金融安全,互联网金融安全知识,P2P借贷,福建互联网金融,余额宝,类余额宝产品',
		'description' => '有奖竞猜-2016年福建省普及互联网金融安全知识由福建省互联网信息办、省通信管理局、省公安厅联合主办,福建中金在线网络股份有限公司承办,本次活动的目的是普及互联网金融安全知识,促进互联网金融健康发展。'
	),
	'cj' => array
	(
		'title' => '抽奖-2016年福建省普及互联网金融安全知识活动',
		'keywords' => '抽奖-互联网金融,互联网金融安全,互联网金融安全知识,P2P借贷,福建互联网金融,余额宝,类余额宝产品',
		'description' => '抽奖-2016年福建省普及互联网金融安全知识由福建省互联网信息办、省通信管理局、省公安厅联合主办,福建中金在线网络股份有限公司承办,本次活动的目的是普及互联网金融安全知识,促进互联网金融健康发展。'
	)
);