<?php
if(! defined('BASEPATH')) exit('No direct script access allowed');
/****************************************************************
 * Cnfolphp FrameWork 1.0 语言配置文件
 *---------------------------------------------------------------
 * Copyright (c) 2004-2014 CNFOL Inc. (http://www.cnfol.com)
 *---------------------------------------------------------------
 * $Author:linfeng $Dtime:2014-7-27 $Utime:2014-10-14
 ****************************************************************/
$config = array();
/* PC版语言文字 */
$config['pcmsginfo'] = array
(
	'系统繁忙，请稍后再试！',
	'人品爆发，中奖了！恭喜您获得%s，奖品将在活动结束后统一发放。还有%s次抽奖机会。',
	'您未中奖，还有%s次机会!',
	'抽奖机会已用完，点击分享动态，可再获1次抽奖机会。',
	'今天的抽奖机会已用完。扫描以下二维码，或者进入中金在线官方微信（微信号：cnfol-com），点击菜单栏"来阅读-互联网金融"，即可开始答题。',
	'人品爆发，中奖了！恭喜您获得%s，奖品将在活动结束后统一发放。扫描以下二维码，或者进入中金在线官方微信（微信号：cnfol-com），点击菜单栏"来阅读-互联网金融"，即可开始答题。',
	'人品爆发，中奖了！恭喜您获得%s，奖品将在活动结束后统一发放。点击分享动态，可再获1次抽奖机会。',
	'[#2014福建省普及互联网金融安全知识活动#]今天RP爆发，我在互联网金融安全有奖答题中获得%s。中金在线网贷平台300元红包等你来拿。小伙伴们，一起来试试手气，比比人品。%s',
	'[#2014福建省普及互联网金融安全知识活动#]互联网金融安全有奖答题火热进行中，10月15日-11月15日，参与答题将有机会获得中金在线网贷平台300元红包。小伙伴们，快来试试手气吧。%s',
	'分享成功，您还有%s次抽奖机会！'
);
/* 手机版语言文字 */
$config['3gmsginfo'] = array
(
	'系统繁忙，请稍后再试！',
	'人品爆发，中奖了！恭喜您获得%s，奖品将在活动结束后统一发放。还有%s次机会！',
	'您未中奖，还有%s次机会！',
	'今天的抽奖机会已用完。点击右上角分享朋友圈，攒人品！',
	'人品爆发，中奖了！恭喜您获得%s，奖品将在活动结束后统一发放。分享活动信息到朋友圈，攒人品！'
);